/* Enable location button title */
" Enable your location " = " Enable your location ";

/* Disable location button title */
" Disable your location " = " Disable your location ";

/* See annotation button title */
" See annotation " = " See annotation ";

/* Hybrid map view */
"Hybrid" = "Hybrid";

/* Satellite map view */
"Satellite" = "Satellite";

/* Standard map view */
"Standard" = "Standard";

/* Unauthorized Location Alert Title */
"User Location not authorized" = "User Location not authorized";

/* Unauthorized Location Alert Title Message */
"Please allow the app to know your location in your device settings." = "Please allow the app to know your location in your device settings.";

